[
  "obsidian-admonition",
  "obsidian-citation-plugin",
  "obsidian-latex",
  "obsidian-hider",
  "obsidian-living-graph",
  "mathlinks",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-tikzjax",
  "obsidian-latex-environments",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-latex-suite"
]